" **OVERWRITE MODE**" = " **覆盖模式**";
" **READ-ONLY MODE**" = " **只读模式**";
" bytes" = " 字节";
" items" = " 项";
"%@ out of %@" = "%@ 超出 %@";
"%@ selected at multiple offsets out of %@" = "%@ 所选部分在多个偏移超出 %@";
"%@ selected at offset %@ out of %@" = "%@ 所选部分在偏移 %@ 超出 %@";
"(select a power of 2 bytes)" = "(选择大量 2 字节)";
"(select less data)" = "(选择较少数据)";
"(select some data)" = "(选择一些数据)";
"Access Control List..." = "访问控制列表...";
"Alert!" = "警告！";
"Alias bit" = "替身位";
"Application:" = "应用程序：";
"Apply to enclosed items..." = "应用到所在位置的项…";
"Are you sure you want to change all your %@ documents to open with the application \"%@\"?" = "您确定要将所有 %@ 文稿改为用程序 \"%@\" 打开吗？";
"Artist" = "表演者";
"Artists" = "表演者";
"Attribute modification date" = "属性修改日期";
"Attributes" = "属性";
"Bundle bit" = "捆绑位";
"Burn" = "刻录";
"Byte %@ selected out of %@" = "字节 %@ 所选部分超出 %@";
"Byte Grouping" = "字节分组";
"Calculating..." = "正在计算…";
"Capacity:" = "容量：";
"Change All..." = "全部更改...";
"Change all" = "全部更改";
"Choose..." = "选取…";
"Common tags" = "通用标牌";
"Computing differences" = "正在计算差异";
"Contents:" = "内容：";
"Created:" = "创建于：";
"Creation Date:" = "创建日期：";
"Creation date" = "创建日期";
"Creator" = "创建者";
"Creator:" = "创建者：";
"Custom icon" = "自定义图标";
"Data Fork" = "数据分支";
"Data Fork:" = "数据分支：";
"Dates" = "日期";
"Dates/Forks" = "日期/分支";
"Delete" = "删除";
"Deleting the data fork is not undoable. Are you sure you want to delete this data?" = "删除数据分支是无法撤销的。您确定要删除此数据吗？";
"Deleting the resource fork is not undoable. Are you sure you want to delete this data?" = "删除资源分支是无法撤销的。您确定要删除此数据吗？";
"Device:" = "设备：";
"Edit Mode" = "编辑模式";
"Everyone:" = "所有人：";
"Execute" = "执行";
"Extend Selection..." = "扩大所选...";
"Facility" = "设施";
"Forks" = "分支";
"Forks:" = "分支：";
"Format:" = "格式：";
"Free:" = "可用：";
"Get Info" = "显示简介";
"Group" = "组别";
"Group:" = "组别：";
"Hide extension" = "隐藏扩展名";
"Ignore ownership on this volume" = "忽略此宗卷上的所有权";
"Info" = "简介";
"Inited bit" = "初始化位";
"Insert" = "插入";
"Invisible" = "不可见";
"Jump to Offset..." = "跳到偏移...";
"Kind:" = "种类：";
"Label" = "标签";
"Length" = "长度";
"Level" = "级别";
"Locked" = "锁定";
"MP3:" = "MP3：";
"Manage groups…" = "管理组别…";
"Message" = "消息";
"Modification Date:" = "修改日期：";
"Modification date" = "修改日期";
"Modified:" = "修改于：";
"Mount Point:" = "装载点：";
"Move Selection..." = "移动所选...";
"Name" = "名称";
"Name locked" = "名称已锁定";
"None" = "无";
"On desktop" = "在桌面上";
"Open" = "打开";
"Open with:" = "打开方式：";
"Other" = "其它";
"Overwrite" = "覆盖";
"Owner" = "所有者";
"Owner:" = "所有者：";
"Path" = "路径";
"Path:" = "路径：";
"Permissions" = "权限";
"Playlists" = "播放列表";
"Rating:" = "评价：";
"Read" = "读";
"Read-only" = "只读";
"Report" = "报告";
"Resolved:" = "已解决：";
"Resource Fork" = "资源分支";
"Reveal" = "显示";
"Rsrc Fork:" = "Rsrc 分支：";
"Saving \"%@\"" = "正在存储 \"%@\"";
"Select group…" = "选择组别…";
"Sender" = "发件人";
"Set Dates:" = "设置日期：";
"Set Original..." = "设置原身...";
"Size:" = "大小：";
"Spotlight comments" = "Spotlight 注释";
"Stationery Pad" = "样版";
"Sticky bit" = "防删除位";
"Swap Forks" = "交换分支";
"Swapping forks can be undone by swapping again. Are you sure you want to swap the forks?" = "交换分支可以通过再次交换来撤销。您确定要交换分支吗？";
"Tags" = "标牌";
"Tags group:" = "标牌组：";
"Tags:" = "标牌：";
"This change will apply to all %@ documents with %@ \"%@\"." = "此更改将应用到所有 %@ 文稿及 %@ \"%@\"。";
"Time" = "时间";
"Type" = "类型";
"Type:" = "类型：";
"Use this application to open all documents like this." = "使用该应用程序打开所有这种类型的文稿。";
"Version:" = "版本：";
"Volume Permissions" = "宗卷权限";
"Volume:" = "宗卷：";
"Write" = "写";
"byte" = "字节";
"bytes" = "字节";
"data:" = "数据：";
"extension" = "扩展名";
"gigabyte" = "吉字节";
"gigabytes" = "千兆字节";
"kilobyte" = "千字节";
"kilobytes" = "千字节";
"megabyte" = "兆字节";
"megabytes" = "兆字节";
"petabyte" = "拍字节";
"petabytes" = "拍字节";
"rsrc:" = "rsrc：";
"terabyte" = "太字节";
"terabytes" = "太字节";
"type" = "类型";
